<!DOCTYPE html>
<html lang="pt-BR">
<head>
<!-- comentï¿½rio = head serve para armazenar informaï¿½ï¿½es invisï¿½veis -->
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <title>Telemidia - A melhor Internet! Do seu jeito!</title>
  <link href="css/estilo.css" rel="stylesheet" type="text/css" />
  <script type="text/javascript" src="js/add_favoritos.js"></script>
  <script type="text/javascript" src="js/jquery-3.3.1.min.js"></script>
  <style type="text/css">
<!--
.style4 {
	font-size: 18px;
	font-weight: bold;
}
.style5 {font-weight: bold}
-->
  </style>
</head>
<!-- comentï¿½rio = script para exibir um alerta -->
<script>
function funcao1()
{
alert("Eu sou um alerta!");
}
</script>

<body>
  <div id="Geral">
    <div id="Topo">
	<em>Telemidia</em>- A melhor Internet! Do seu jeito!<br />
    Venha experimentar uma navega&ccedil;&atilde;o muito mais r&aacute;pida!</div>
<nav>
  <ul class="menu">
		<li><a href="index.html"><strong>Home</strong></a></li>
<li><a href="#" class="style5">O que fazemos?</a>
	         	<ul>
	                  <li><a href="#">Web Design</a></li>
	                  <li><a href="#">Hospedagem</a></li>
	                  <li><a href="#">Webmail</a></li>
	       		</ul>
	  </li>
		<li><a href="contato.html" class="style5">Contato</a></li>
      <li><a href="opiniao.html"><strong>Dê sua opinião</strong></a></li>
      <li><a href="trabalhe_conosco.html"><strong>Trabalhe conosco</strong></a></li>
      <li><a href="cadastre_se.html" class="style5">Cadastre-se</a></li>
      <li><a href="quem_somos.html"><strong>Quem somos</strong></a></li>
      <li><a href="fale_conosco.html"><strong>Fale conosco</strong></a></li>
</ul>
</nav>

<!-- comentï¿½rio = inicio do menu -->
<div id="Conteudo">

  <p align="center" class="style4">&nbsp;</p>
<form name="meuForm" method="post" id="formulario">
  <h1>A Empresa</h1>
  <div>
    <p>&nbsp;</p>
    <p>A Telem&iacute;dia agrega um grupo de empresas cuja meta &eacute; oferecer tecnologia em internet, disponibilizando a melhor qualidade em velocidade e estabilidade para o Sul de Minas e Interior do Estado de S&atilde;o Paulo.</p>
    <p>Atualmente estamos nas cidades de &Agrave;guas da Prata, Andradas, Campestre, Santo Ant&ocirc;nio do Jardim, Esp&iacute;rito Santo do Pinhal, Po&ccedil;os de Caldas, S&atilde;o Jo&atilde;o da Boa Vista e seguimos em plena expans&atilde;o fibrando, levando cada vez mais tecnologia em toda a regi&atilde;o.</p>
    <p>Pioneira no sul de Minas, inciamos as atividades em 1994 na cidade de Po&ccedil;os de Caldas e desde ent&atilde;o somos destaque por estar a frente em entregar aos nossos clientes a melhor qualidade de sinal disponivel no momento, de 19kbps, passando pelo r&aacute;dio e agora atendendo 100% fibra.</p>
    <p>Hoje oferecemos n&atilde;o s&oacute; a melhor internet e sim pacotes de servi&ccedil;os que se complementam e fazem com que clientes Telemidia tenham sempre em m&atilde;os a facilidade de se conectar com um mundo de vantagens e oportunidades!</p>
    <h3>&nbsp;</h3>
    <h3>Informa&ccedil;&otilde;es para Experts:</h3>
    <p>&nbsp;</p>
    <p><strong>A prova de futuro:</strong>&nbsp;nossa estrutura de Fibra j&aacute; est&aacute; preparada para o futuro, sendo compat&iacute;vel com velocidades que ainda n&atilde;o s&atilde;o utilizadas. Novos planos e upgrades s&atilde;o feitos sem troca de equipamentos de maneira r&aacute;pida e simples mantendo o servi&ccedil;o de internet funcionando enquanto o servi&ccedil;o &eacute; realizado.</p>
    <p>&nbsp;</p>
    <p><strong>Backbone:</strong>&nbsp;utilizamos backbone pr&oacute;prio de alta capacidade para integrar 10 cidades em mais de 2000km de rede, assim nos conectamos diretamente aos principais centros de roteamento do pa&iacute;s e do mundo.</p>
    <p>&nbsp;</p>
    <p><strong>AS:</strong>&nbsp;somos um AS (Autonomous System &ndash; Sistema Aut&ocirc;nomo) e possu&iacute;mos classes IPv4 e IPv6 pr&oacute;prias com total gerenciamento de nossas rotas. Assim nos comunicamos com outros AS&rsquo;s para garantir redund&acirc;ncia para a internet e manter sua internet online.</p>
    <p>&nbsp;</p>
    <p><strong>Parcerias com Grandes Empresas:</strong>&nbsp;temos parceria para conectar nossos clientes diretamente com grandes empresas: Amazon, YouTube, Facebook, Netflix e Google, atrav&eacute;s do PTT.</p>
    <p>&nbsp;</p>
    <p><strong>Last Mile:</strong>&nbsp;nossa rede permite maior estabilidade e qualidade de servi&ccedil;os.</p>
    <p>&nbsp;</p>
    <p><strong>Cidades Atendidas:</strong>&Aacute;guas da Prata-SP, Andradas-MG, Campestre-MG, Esp&iacute;rito Santo do Pinhal-SP, Santo Ant&ocirc;nio do Jardim-SP, Po&ccedil;os de Caldas-MG, S&atilde;o Jo&atilde;o da Boa Vista-SP e Vargem Grande do Sul-SP.</p>
  </div>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
</form>  <p>&nbsp;</p>
	</div>
<div id="Rodape">
	<div id="Slogan">Suporte Online 24h 0800 283-8080</div>
  <div align="center"><a href="mailto:sac@telemidia.net.br">sac@telemidia.net.br</a></div>
  <div id="Endereco">
    <div align="right">WhatsApp - (35) 3731-1118 | Po&ccedil;os de Caldas - MG </div>
    <div id="Direitos">
      <div align="right"><em>Copyright</em>  2024 - Todos os direitos reservados</div>
    </div>
  </div>
  </div>
  </div>
</body>
</html>